"TIME_SHORT_DAYS_FORMAT" = "%dd";

"TIME_SHORT_DAY_FORMAT" = "%d d";

"TIME_SHORT_HOURS_FORMAT" = "%d t";

"TIME_SHORT_HOUR_FORMAT" = "%d t";

"TIME_SHORT_MINUTES_FORMAT" = "%d m";

"TIME_SHORT_MINUTE_FORMAT" = "%d m";

"TIME_SHORT_SECONDS_FORMAT" = "%d s";

"TIME_SHORT_SECOND_FORMAT" = "%d s";

"tw__card_compose_character_count" = "%td tegn tilbage";

"tw__card_compose_close_button" = "Luk";

"tw__card_compose_close_hint" = "Dobbelttryk for at fjerne sammensætteren.";

"tw__card_compose_install_preview" = "Forhåndsvisning af installer-knappen for %@";

"tw__card_compose_profile_image" = "%@s profil";

"tw__card_compose_tweet_hint" = "Dobbelttryk for at sende dette Tweet";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Installer";

"tw__card_composer_tweet" = "Tweet";

"tw__composer_placeholder_text" = "Hvad sker der?";

"tw__email_share_detail_message_format" = "Hent opdateringer og andre oplysninger fra %@ når du lader dem få adgang til din e-mail på din Twitter-konto @%@.";

"tw__empty_timeline" = "Tidslinje er tom";

"tw__image_viewer_done_button" = "Færdig";

"tw__open_in_text" = "Åbn i %@";

"tw__privacy_information_button" = "Privatlivsoplysninger";

"tw__share_tweet" = "Del tweet";

"tw__share_tweet_generic_template_format" = "Tjek @%1$@'s tweet: %2$@";

"tw__share_tweet_subject_format" = "Tweet fra %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Log ind med Twitter";

"tw__single_image" = "Vedhæftet billede";

"tw__test_string" = "Test";

"tw__tweet_image_accessibility" = "Vedhæftning";

"tw__tweet_like_button" = "Like";

"tw__tweet_liked_state" = "Liket";

"tw__tweet_not_liked_state" = "Ikke liket";

"tw__tweet_profile_accessibility" = "Profil";

"tw__tweet_retweeted_by_user" = "Retweetet af %@";

"tw__tweet_share_button" = "Del";

"tw__user_content_image" = "Forhåndsvisning af app";

"tw__video_thumbnail" = "Vedhæftet video";

"tw__view_is_sponsored_ad" = "Dette er en sponsoreret annonce";

